[{"conselho": ""}, {"conselho": ""}, {"conselho": "Don't waste food."}, {"conselho": "Turn jeans inside out when washing them to help preserve their colour."}, {"conselho": "Just because you are offended, doesn't mean you are right."}, {"conselho": "If you cannot unscrew the lid of a jar, try placing a rubber band around its circumference for extra grip."}, {"conselho": ""}, {"conselho": "Turn jeans inside out when washing them to help preserve their colour."}, {"conselho": ""}, {"conselho": ""}, {"conselho": ""}, {"conselho": ""}, {"conselho": "Always double check you actually attached the file to the email."}, {"conselho": ""}, {"conselho": ""}, {"conselho": ""}, {"conselho": ""}, {"conselho": ""}, {"conselho": "Conselho guardado"}, {"conselho": "Conselho guardado"}, {"conselho": ""}, {"conselho": ""}, {"conselho": "Vinegar is a powerful cleaning agent."}, {"conselho": "As you get older, learn never to trust a fart."}, {"conselho": "Everyone has their down days. Don't take it out on innocent bystanders."}, {"conselho": "Hold the door open for the next person."}, {"conselho": "Opinions are like arseholes, everyone has one."}, {"conselho": "Give up your seat for someone who needs it."}, {"conselho": "Mercy is the better part of justice."}, {"conselho": "Try going commando to an important meeting, NB: don't wear a skirt."}, {"conselho": "Most things done in secrecy are better left undone."}, {"conselho": "Don't take it personally."}, {"conselho": "Good things come to those who wait."}, {"conselho": "Sing in the shower."}, {"conselho": "Winter is coming."}, {"conselho": "If you think nobody cares if you're alive, try missing a few payments."}, {"conselho": "What could you increase? What could you reduce?"}, {"conselho": "If you find yourself distressed about something, ask yourself if it will still matter tomorrow or next week or next month."}, {"conselho": "A nod is as good as a wink to a blind horse."}, {"conselho": "Visitors are like fish: As much as you might like them, after three days they start to smell."}, {"conselho": "Vinegar is a powerful cleaning agent."}, {"conselho": "One of the top five regrets people have is that they didn't stay in contact with friends."}, {"conselho": "Don't eat anything your grandparents wouldn't recognise as food."}, {"conselho": "Once in a while, eat some sweets you used to enjoy when you were younger."}, {"conselho": "Brush your teeth the moment you get up."}, {"conselho": "Give up your seat for someone who needs it."}, {"conselho": "Walking is a perfectly valid solution to traffic congestion problems."}, {"conselho": "Do, or do not. There is no try."}, {"conselho": "Be brave. Even if you're not, pretend to be. No one can tell the difference."}, {"conselho": "Do, or do not. There is no try."}]